IDEA StatiCa Open Model
Wall Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Wall()
Public Sub New
public:
Wall()
See Also
Reference
Wall Class
IdeaRS.OpenModel.Detail Namespace